{
  "introducing": "Introducing",
  "navbar": {
    "aboutCompany": "About company",
    "social": "Social responsibility",
    "hr": "HR policy",
    "buy": "Purchases",
    "contact": "Contacts"
  },
  "bossBlog": {
    "title": "The Board's blog",
    "role": "General manager"
  },
  "news": {
    "title": "News",
    "detail": "Read more details"
  },
  "oilWorkerDay": {
    "title": "Oilman's day was brightly celebrated in the company",
    "shortcutTitle": "Oilman's day",
    "content": [
      "The professional holiday “Day of Oil and Gas Complex Workers of the Republic of Kazakhstan” was held at the Contract Territory of TURGAI-PETROLEUM Joint Stock Company - Kumkol field.",
      "During the festive event, first of all, presentation of books of the Company's veteran, historian Alibek Sabyrbayev Alibek Seitmuratovich “Karakum kurultai”, “Secret history of the Kete family”, “Ancient history of the Kete tribe” took place.",
      "Congratulating the industry veteran on the presentation of 3 new books, the Head of the Company D. Abilkhairov expressed warm wishes to the historian and traditionally put a chapan on his shoulders.",
      "Later the event continued with a solemn evening dedicated to the professional holiday.",
      "For 30 years of independence, with the strengthening of the country's sovereignty, the oil and gas complex has not only become a component of sustainable development of Kazakhstan, but also became the foundation of the country's welfare, the basis for the development of the social sphere and the driving force of the national economy, stimulated industrial and economic development of the regions. Uninterrupted production of blue fuel and oil wells, strength of pipelines is the result of selflessness, devotion and strength of many thousands of oil workers who work hard to produce “black gold” for the benefit of the people. The history of oil and gas industry of the country is rooted in the history of “TURGAI-PETROLEUM” Joint Stock Company, one of the unique enterprises, which took its place in this sphere and makes a great contribution to the socio-economic development not only of Kyzylorda region, but also of the whole country as a whole. The contribution of each employee working in the team of this Company, which occupies a special place in the socio-economic development of the country, is important, - said General Director of the joint-stock company, candidate of technical sciences Dauren Turganbayuly in his welcoming speech at the opening of the evening.",
      "On the occasion of the professional holiday, Dauren Abilkhairov presented festive awards to the best specialists of the industry. In particular, the head of capital construction department Bazarbayev Talgat Zhangazauly was awarded the medal “Honored Constructor” of the Ministry of Industry and Infrastructural Development of the Republic of Kazakhstan, mechanic of oilfield equipment Panasenko Alexander Anatolievich was awarded the sign “Honorary Worker of Oil and Gas Industry” of the Ministry of Energy of the Republic of Kazakhstan, the medal “For Contribution to the Development of Oil and Gas Complex” was awarded to the master of water pre-separation section Ozharov Kairat Auelbekuly, a letter of thanks from the Minister of Energy of the Republic of Kazakhstan.",
      "A number of employees were also awarded a Certificate of Honor from the General Director of TURGAI-PETROLEUM Joint Stock Company Abilkhairov Dauren Turganbayevich for high performance in labor, professionalism and contribution to the development of the Company.",
      "Contractor organizations, which have been working with “TURGAI-PETROLEUM” Joint Stock Company for many years, were not ignored at the solemn event. For example, employees of “Berkut” Security Bureau” LLP, “Vostokneftegaz – 2050” LLP, “SPMK” LLP, “Petroleum Technology” LLP, “YuzhNefteService” LLP, “NeftTechService” LLP, “Bastau – S” LLP, “Avicenna” LLP, “Tulpar and Company” LLP were awarded with certificates of honor.",
      "To congratulate on Oil Workers Day by special invitation of Dauren Turganbayevich came the honorable guests of Atyrau region - the chairman of the public association “Kazakhstan Oil and Gas Trade Union” Ms. Elena Mustafina and Mr. Askar Bisenov, who presented a number of workers with awards of the branch trade union.",
      "Famous artists of Kyzylorda region performed at the festive event."
    ]
  },
  "workerDay": {
    "title": "JSC “TURGAI PETROLEUM” staff celebrated labor day",
    "shortcutTitle": "Labor day",
    "content": [
      "This was the first year when the Labor Day was widely celebrated in the country. The significant date, established 7 years ago on the last Sunday of September, was celebrated at a high level in JSC “TURGAI-PETROLEUM” - one of the companies making a great contribution to the socio-economic development of not only Kyzylorda region, but also the whole country.",
      "Dauren Abilkhairov, the company's head, congratulated the staff on this holiday, noting its importance and significance.",
      "Labor Day is a holiday designed to motivate, support and inspire people to conquer new heights of labor. I congratulate you on “Labor Day”, dedicated to the achievements of our people in the economic and social sphere. This holiday is a symbol of respect of all Kazakhstanis for labor, aspiration of each of them to become a professional in their work. In the sacred place “Kumkol” hundreds of oil workers demonstrate an example of valiant labor. Therefore, I express special gratitude to the professionals who promote their industries, strictly observing steadfast principles of professionalism, mentoring the youth, - said Dauren Turganbayevich.",
      "At the end of the event, D. Abilkhairov presented a letter of commendation to the company's geologist of the 1st category Askar Kabdul from the Minister of Labor and Social Protection of the Republic of Kazakhstan Svetlana Zhakupova. It should be noted that annually the Ministry of Labor and Social Protection of Population on the eve of the memorable date holds a national competition “Yenbek Zholy” to determine the best labor dynasties and production workers. This year, according to the results of the competition in the nomination “The best labor dynasty” won the dynasty of Atshybaevs Askar Kabdul. In this dynasty 10 people work in the oil and gas industry, the cumulative labor experience of all is 304 years. Their names are included in the “Golden Card” of the country and the Board of Honor of dynasties of oilmen of Atyrau region.",
      "Also the head of the enterprise presented the Head of Tax Accounting Department Zhanat Bodykova and Head of Well Workover Department Marat Sydykov with Letters of Gratitude of Akim of Kyzylorda region N.M. Nalibayev.",
      "After the solemn event the staff of the enterprise organized a clean-up day and took an active part in the nationwide action."
    ]
  },
  "bossAwarding": {
    "title": "Awarding of the CEO",
    "shortcutTitle": "Awarding"
  },
  "auyzashar": {
    "title": "Iftar was held during the holy month",
    "shortcutTitle": "Iftar",
    "content": [
      "For the first time in the history of TURGAI-PETROLEUM Joint Stock Company, which has a history of almost 30 years, in the holy month of Ramadan, a table was set for fasting people to have a meal.",
      "Besides the company's employees, family members and veterans were invited to it, all of them gathered around one table.",
      "I congratulate everyone on the holy month of Ramadan. The month of Ramadan is a special time for the whole Muslim world. This month is also useful for spiritual development. Because Ramadan calls for forgiveness, charity and doing good deeds. This year, for the first time, on behalf of the Company, a feasting table was set up. This initiative will continue every year and will become a tradition. May your prayers and wishes be accepted this month! - said General Director of the Company Dauren Abilkhairov.",
      "At the revelry table the chief imam of Kyzylorda city mosque “Aitbay” Dastan Kurmanbayev delivered a sermon and also dwelt on the lessons and teachings of the holy month of Ramadan.",
      "The holy month of Ramadan is a month of unity, calling our people to peace. Showing mercy and doing good is the most important value of our true religion. Therefore, I urge all the employees of the company to do good deeds and show kindness. - May your fast of Oraz be accepted in this holy month and your intentions be pure and noble! - Dastan Zhanasuly said.",
      "It is noteworthy that the chief imams of Aralsk, Kazaly, Karmakshi districts and Baikonur city took part in the event.",
      "At the end of the ceremony, the elders blessed those present and prayed for the welfare and prosperity of the country."
    ]
  },
  "charity": {
    "title": "Assistance to flood victims",
    "shortcutTitle": "Assistance"
  },
  "teamBuilding": {
    "title": "A team building was organized among the oil companies",
    "shortcutTitle": "Team building",
    "content": [
      "TURGAI-PETROLEUM Joint Stock Company, one of the largest oil and gas enterprises in the region, constantly pays special attention to the social condition of its employees. Since Dauren Abilkhairov came to the management of the company, a large number of corporate events were organized, which became a stimulus for educational activities.",
      "One of them is an unprecedented in the history of the company corporate training (team building) event.",
      "For 189 employees of the Oil and Gas Production Shop at the “Alma-Tau” and “Tau Samaly” resorts in Shymkent, as well as for 56 employees of the administrative staff, corporate training on optimization of work processes was held.",
      "Based on the results of this training, a “Brainstorming” project was developed with the possibility of rewarding employees for making rational proposals to improve all areas of the Company's activities."
    ]
  }
}