{
  "introducing": "Introducing",
  "sliderTitle": "One of the largest integrated oil and gas companies",
  "navbar": {
    "aboutCompany": "About the company",
    "social": "Social responsibility",
    "hr": "Human resources policy",
    "buy": "Procurement",
    "contact": "Contacts"
  },
  "bossBlog": {
    "title": "Management blog",
    "role": "Chief Executive Officer"
  },
  "news": {
    "title": "News",
    "detail": "Read more"
  },
  "oilWorkerDay": {
    "title": "OIL WORKERS DAY 2024 WAS BRIGHTLY CELEBRATED AT THE COMPANY",
    "detailTitle": "CELEBRATION OF OIL WORKERS DAY",
    "shortcutTitle": "CELEBRATION OF OIL WORKERS DAY",
    "content": [
      "On the contract territory of Turgai Petroleum JSC - Kumkol field, a professional holiday Day of workers of the oil and gas complex of the Republic of Kazakhstan was held.",
      "The main part of the industrial production of Kyzylorda is oil production. The discovery of oil fields in the lands of Turan, whose bowels are filled with treasures, laid the foundation for the prosperity of the region and stimulated the industrial and economic development of the region. Turgai Petroleum Company, with almost 30 years of history, which started production in 1995, has done a great job and achieved great success.",
      "At the solemn event, first of all, veterans were awarded - representatives of the older generation who worked for many years at Turgai Petroleum JSC, made a significant contribution to the development of the enterprise, and raised several generations of students. They were awarded the medal of the Ministry of Energy of the Republic of Kazakhstan Veteran of Labor. Among them are Alibek Sabyrbaev, Imanbek Imankulov, Balgabai Otarov, Marat Utegenov, Ismail Nurkulov.",
      "Alibek Sabyrbaev worked at the enterprise for 13 years, during these years, under his leadership, many large production facilities were built and put into operation at the Company: an oil treatment and pumping station, block-modular pumping stations, etc.",
      "Imanbek Zhetpysbaiuly worked at the enterprise for 29 years, was a driver of special equipment and heavy equipment at the oil and gas production shop. For these 29 years, he was not only a driver, but also an auto mechanic, performed additional duties, ensuring the uninterrupted operation of special equipment necessary for oil and gas production.",
      "Balgabai Otarov is a professional who has worked at the enterprise for 29 years, having gone from a simple driver to the head of the department of auto mechanics, automotive transport and special equipment. Over the years of working at the enterprise, he has been an exemplary employee, ensuring the uninterrupted operation of special equipment necessary for oil and gas production, leaving his mark on the development of the joint-stock company.",
      "And Marat Utegenov is a specialist who has worked at the enterprise for 25 years, making a significant contribution to the work of the department of labor protection and environmental protection, industrial safety, for years of continuous work in this department. A qualified worker who has left his mark on the implementation of the company's concept and policy in the field of labor protection.",
      "Ismail Zhumabaevich worked at the enterprise for 25 years, was a boiler operator for oil and gas production. For many years of work at the company, a qualified specialist ensured the uninterrupted and efficient operation of the boiler installation.",
      "This year marks the 125th anniversary of Kazakh oil. In 1899, at a depth of 42 meters from well No. 7 in Karachungil, located on the territory of the Zhyloy district, an oil fountain was ejected, and since then the extraction of natural resources in the vast Kazakh steppes has not stopped. At the same time, a group of employees was awarded the jubilee medal 125 years of Kazakh oil. This medal was awarded to the First Deputy General Director Mr. Zhang Ifei, Head of the Capital Construction Department Talgat Bazarbaev, Head of the Department of Current and Capital Well Repair Marat Sydykov, Head of the Oil and Gas Production Shop Akylbek Otyzbaev, Head of the Central Engineering and Technological Service Oralbek Orkarayev, Head of the Tax Accounting Department Gulmira Egizbayeva, Head of the Department of Organization of Procurement of Goods, Works, Services and Sale of Inventory Galymbek Nurmanov, mechanic of the 2nd category of oilfield equipment Eskender Kalymbetov and referent of the personnel management department Nursultan Myktybaev.",
      "And the medal For contribution to the development of the oil and gas complex of the Ministry of Energy of the Republic of Kazakhstan was awarded to the geologist of the 1st category of the Geology and Development Department Saltanat Batyrbekova, the badge Honored Worker of the Oil and Gas Industry was awarded to the engineer-technologist of the 1st category Sabyr Zhumakhmetov, Master of the oil and gas production shop Bolat Omarov, for professional achievements in the oil and gas industry, an honorary diploma of the Minister of Energy of the Republic of Kazakhstan Satkaliyev Almasadam Maidanovich was awarded to engineer-programmer of the 2nd category Gulnar Zhunusova, personnel inspector Gulbada Amanova, head of the oil preparation and pumping station Rashid Bakuov, operator of the oil and gas production site Saparaly Saparov. Gratitude of the Minister of Energy Satkaliyev Almasadam Maidanovych was presented to the engineer-technologist of the 1st category for the mechanized fund of wells Bagdat Zhunusov, accountant Aigul Kulpeisova, equipment accountant Erdan Boshaev and gas production operator of the 6th category Shokan Kalambaev.",
      "Gratitude of the akim of the Kyzylorda region Nuralybek Mashbekovich Nalibayev for a special contribution to the development of the oil and gas industry of the Syr Darya region was presented to the engineer of the capital construction department of the 1st category Talgat Darmenbaev, head of the oil preparation and pumping station Zharasbek Saparov, engineer-technologist of the oil and gas production shop of the 1st category Abdulla Shapshanov, specialist of the 2nd category of the personnel management department Nina Verzhbitskaya, leading specialist in planning and analysis Saken Baidulla and engineer-technologist of the 2nd category of the Oil and Gas Production Shop Nurdaulet Aliyev.",
      "A number of employees were also awarded the Honorary Diploma of the General Director of Turgai Petroleum JSC Dauren Turganbayevich Abilkhairov for high performance, professionalism and contribution to the development of the Company.",
      "At the solemn ceremony, the heads of the joint-stock company and contractors who have been providing services to Turgai Petroleum JSC for many years were not left without attention. For example, employees of TOO Bureau of Security Berkut, TOO Vostokneftegaz - 2050, TOO SPMK, TOO Petroleum Technology, TOO Ontustik munai service. TOO NeftyTechService, TOO Bastau - S, TOO Avicenna, TOO Tulpar and Company were awarded honorary diplomas.",
      "Famous artists of the Kyzylorda region performed at the festive event. It is especially worth noting that on the same day, at the solemn event of the Ministry of Energy of the Republic of Kazakhstan, the General Director of JSC TURGAI-PETROLEUM, Candidate of Technical Sciences Dauren Turganbayevich Abilkhairov was awarded a special prize for his outstanding contribution to the development of the country's oil and gas industry, high results achieved in professional activities."
    ]
  },
  "oilWorkerDay2": {
    "title": "THE COMPANY CELEBRATED OIL WORKER'S DAY BRIGHTLY",
    "content": [
      "At the Kumkol field, which is the Contract Territory of the joint-stock company 'TURGAI-PETROLEUM', the professional holiday 'Oil and Gas Workers' Day of the Republic of Kazakhstan' was held.",
      "During the festive event, the first part was the presentation of books by the veteran of the Company, historian Sabyrbaev Alibek Seitmuratovich: 'Karakum Kurultai', 'The Secret History of the Kete Clan', and 'The Ancient History of the Kete Tribe'.",
      "Congratulating the industry veteran on the presentation of three new books, the head of the company, D. Abilkhairov, expressed his warm wishes to the historian and, following tradition, placed a chapan on his shoulders. The event then continued with a formal evening dedicated to the professional holiday.",
      "- Over 30 years of independence, along with the strengthening of the country's sovereignty, the oil and gas complex has not only become a component of Kazakhstan's sustainable development but has also formed the foundation of the country's prosperity, serving as the basis for the development of the social sphere and a driving force of the national economy. It has stimulated industrial and economic development in the regions. The uninterrupted extraction of natural gas and oil, the strength of pipelines, is the result of the dedication, commitment, and strength of thousands of oil workers who tirelessly work to extract 'black gold' for the benefit of the people. The history of the country's oil and gas sector is intertwined with the history of the joint-stock company 'TURGAI-PETROLEUM', one of the unique enterprises that has established itself in this field and makes a significant contribution to the socio-economic development of not only the Kyzylorda region but the entire country. The contribution of every employee working in this Company is vital, as it plays a special role in the socio-economic development of the country,” said the General Director of the joint-stock company, Candidate of Technical Sciences, Dauren Turganbayuly, in his welcoming speech at the evening's opening.",
      "On the occasion of the professional holiday, Dauren Abilkhairov presented holiday awards to the industry's top specialists. In particular, Talgat Zhangaizuly, Head of the Capital Construction Department, was awarded the 'Honored Builder' medal by the Ministry of Industry and Infrastructure Development of the Republic of Kazakhstan; Alexander Anatolievich Panasenko, Mechanic of Oilfield Equipment, was awarded the 'Honored Oil and Gas Worker' badge by the Ministry of Energy of the Republic of Kazakhstan; Kairat Auelbekuly Ozharyov, Master of the Preliminary Water Separation Section, received the 'Contribution to the Development of the Oil and Gas Complex' medal; Erbolat Yeshenuly Meirmanov, Operator of the Oil Preparation and Injection Section, was awarded a letter of appreciation from the Minister of Energy of the Republic of Kazakhstan, Almasadam Maidanuly Satkaliev, for his professional achievements in the oil and gas field. Hadisha Kaldybaykyzy Nurtazayeva, a laboratory worker, Andrey Petrovich Kim, an engineer at the injection pump station, Raushan Kalybekkyzy Otegenova, a specialist in planning and expertise, and Damira Tileshkyzy Abdullayeva, a procurement specialist, were all awarded letters of appreciation from the Akim of the Kyzylorda region, Nurlybek Mashbekuly Nalibaev, for their outstanding contributions to the development of the oil and gas industry in the Syrdarya region.",
      "Additionally, a number of employees were awarded Honorary Certificates by the General Director of the joint-stock company 'TURGAI-PETROLEUM', Dauren Turganbaevich Abilkhairov, for high performance, professionalism, and contributions to the development of the Company.",
      "At the formal event, contracting organizations that have worked with 'TURGAI-PETROLEUM' for many years were also recognized by the leadership of the Joint-Stock Company. For example, employees of LLP 'Berkut Security Bureau', LLP 'Vostokneftegaz-2050', LLP 'SPMK', LLP 'Petroleum Technology', LLP 'YuzhNefteService', LLP 'NeftTechService', LLP 'Bastau-S', LLP 'Avicenna', and LLP 'Tulpar and Company' were awarded honorary certificates.",
      "Honorary guests from the Atyrau region, invited by Dauren Turganbaevich, included the Chairperson of the Public Association 'Kazakhstan Oil and Gas Professional Union', Yelena Yevgenyevna Mustafina, and Askar Zeyneshovich Bisenov, who presented awards from the industry union to several employees. Famous artists from the Kyzylorda region performed at the festive event."
    ]
  },
  "nauryz": {
    "title": "NAURYZ CELEBRATION 2024",
    "detailTitle": "THE COMPANY CELEBRATED NAURYZ",
    "content": [
      "The country widely celebrates the Great Day of the Equinox. In the city of Kyzylorda and in every village of the region, yurts were erected, and festive concerts were organized for the residents.",
      "The team of the joint-stock company 'TURGAI-PETROLEUM' did not stay away from this holiday, which is considered the beginning of the year for the Kazakh people.",
      "In the square in front of the Akimat of Kyzylorda, the company erected a yurt, and in the evening of March 21, a table was set for the company team and city residents to break the fast. The next day, residents and guests of the city were offered to taste national dishes, and a festive concert was organized.",
      "- This year, at the initiative of the Head of State Kassym-Jomart Kemelovich, the 'Nauryznama' Concept was adopted - a new format for celebrating Nauryz. Each day of the holiday decade, from March 14 to 23, is dedicated to specific themes and values that reflect the cultural wealth and uniqueness of our country. Our company also took part in this decade. May Nauryz bring you joy,” said the General Director of the Company, Candidate of Technical Sciences Dauren Abilkhairov.",
      "The First Deputy Akim of the Kyzylorda region, Daniyar Yerengalievich Zhanalinov, congratulated the Company team on Nauryz. He watched the concert and tasted the festive dishes.",
      "At the end, he presented the company team with a letter of appreciation from the regional Akimat for their active participation in the festive event 'Nauryz - the Beginning of Prosperity'."
    ]
  },
  "workerDay": {
    "title": "THE TEAM OF JSC 'TURGAI-PETROLEUM' CELEBRATED LABOR DAY",
    "shortcutTitle": "Labor Day",
    "content": [
      "This year, the country began to widely celebrate 'Labor Day' for the first time. The significant date, established 7 years ago on the last Sunday of September, was celebrated at a high level at JSC 'TURGAI-PETROLEUM'—one of the companies contributing greatly to the socio-economic development of not only the Kyzylorda region but the entire country.",
      "The head of the company, Dauren Abilkhairov, congratulated the team on this holiday, highlighting its importance and significance.",
      "Labor Day is a holiday aimed at motivating, supporting, and inspiring people to conquer new heights in their work. I congratulate you on 'Labor Day', dedicated to the achievements of our people in the economic and social spheres. This holiday symbolizes the respect all Kazakhs have for work and the desire of each individual to become a professional in their field. In the sacred place 'Kumkol', hundreds of oil workers demonstrate the example of valorous labor. Therefore, I express my special gratitude to the professionals who advance their industries while strictly adhering to the steadfast principles of professionalism, mentoring the youth,” said Dauren Turganbaevich.",
      "At the end of the event, D. Abilkhairov presented an appreciation letter from the Minister of Labor and Social Protection of the Population of the Republic of Kazakhstan, Svetlana Jakupova, to the company's first-category geologist, Askar Kabdul. It is worth noting that every year, the Ministry of Labor and Social Protection conducts a national competition 'Eñbek Joly' in the lead-up to the memorable date to determine the best labor dynasties and production workers. This year, based on the results of the competition in the nomination 'Best Labor Dynasty', the dynasty of Atshybaevs, led by Askar Kabdul, won. This dynasty consists of 10 individuals working in the oil and gas sector, with a total work experience of 304 years. Their names are included in the 'Golden Card' of the country and the Honor Board of oil workers' dynasties in Atyrau region.",
      "The head of the company also presented appreciation letters from the Akim of Kyzylorda region, N.M. Nalibaev, to the Head of the Tax Accounting Department, Zhanat Bodykova, and the Head of the Current and Capital Repair Department for Wells, Marat Sydykov.",
      "After the ceremonial event, the company team organized a community clean-up and actively participated in the national campaign."
    ]
  },
  "bossAwarding": {
    "title": "AWARDING OF THE GENERAL DIRECTOR",
    "detailTitle": "THE AKIM OF THE REGION AWARDED THE HEAD OF THE ENTERPRISE FOR HIS ASSISTANCE DURING THE NATURAL DISASTER",
    "eventsTitle": "THE AKIM OF THE REGION AWARDED THE HEAD OF THE ENTERPRISE FOR HIS ASSISTANCE DURING THE NATURAL DISASTER",
    "content": [
      "On the eve of the Day of Unity of the People of Kazakhstan – May 1 – a meeting was held in Kyzylorda with the Akim of the region, Nurlibek Nalibaev, and representatives of the regional community. The head of the region warmly congratulated everyone on the holiday.",
      "The event was attended by representatives of the intelligentsia, members of the Assembly of the People of Kazakhstan, leaders of ethnic and cultural associations in the region, philanthropists, heads of non-governmental organizations, volunteers, and media representatives. As the head of the region noted, the strategic goal of the state is unity and cohesion in society. Every citizen of the country should adhere to this norm in their life.",
      "At the XXXII session of the Assembly of the People of Kazakhstan, President Kassym-Jomart Tokayev noted that during the floods, the unity and cohesion of our people became stronger,” said the Akim of the region. “All Kazakhstanis, young and old, extended a helping hand to those affected in the north and west of the country. By the order of the Head of State, the Government, quasi-state companies, entrepreneurs, and public funds allocated more than 140 billion tenge to stabilize the situation. The initiative of the President was also supported by representatives of the Syrdarya region, who extended a helping hand to residents of the affected regions. In the national charity campaign, alongside state institutions, large companies, entrepreneurs, philanthropists, political parties, structures of the Assembly of the People of Kazakhstan, and volunteers actively participated. From our region, 738 people and 216 units of special equipment were sent to assist those affected in Kostanay, West Kazakhstan, Aktobe, Atyrau, and North Kazakhstan regions. Today, on behalf of the residents of Syrland, I express special gratitude to representatives of our region, elected officials, entrepreneurs, employees of the regional emergency department, and volunteers who assisted residents of the regions affected by the floods,” said Nurlibek Mashbekuly.",
      "Shakizada Abdikrimov, an honorary citizen of Kyzylorda region, was awarded the Order of 'Kurmet'; Irina Shek, head of the regional German social-cultural center; Dauren Abilkhairov, general director of JSC 'Turgai-Petroleum'; and volunteer Aset Baymyrza, head of the regional branch of the Youth Wing of the 'Zhaslar Rukh' movement under the 'Amanat' party, delivered a speech and urged compatriots to continue their constructive work through unity and solidarity.",
      "Currently, our country is trying to cope with the consequences of the natural disaster. In light of the difficult situation in the country, our President made a statement saying: 'It is especially important in such difficult times to stay alert. We will overcome this disaster by uniting and coming together. We can do this.' The Head of State has always said that one of the main values for our people is unity and mutual assistance, and has repeatedly emphasized that thanks to this unity, we have overcome the hardest times. The united people of Kazakhstan, achieving success in the turbulent history of the 20th century, today set a high example of citizenship and extend a helping hand to each other. At this moment, neighboring and brotherly countries are also providing humanitarian support to our country.",
      "There is a saying: 'Disaster does not come without warning.' In this case, there is no greater happiness than uniting as a country to overcome difficulties. The residents of the Syrdarya region, whom you lead, unhesitatingly extended a helping hand to the country in the Ural and Saryarka with your support. The oil workers of the Syrdarya district have also proven that they stand with the people of our country. As you noted, the oil company 'Turgai-Petroleum', which employs representatives of 15 nationalities, provided assistance amounting to over 50 million tenge and together with the residents of Kyzylorda region delivered humanitarian aid to the regions affected by the water disaster, specifically to Aktobe, Atyrau, West Kazakhstan, Kostanay, North Kazakhstan regions, and the city of Kulsary using 10 heavy-duty trucks. Additionally, a decision was made to send employees of the Company living in the regions affected by the natural disaster – Kulsary, Atyrau, Aktobe – to assist their cities as volunteers while retaining their salaries. I believe that helping those in need is the main principle and national duty of every socially responsible company.",
      "In recent years, our country has been experiencing another historical period of very difficult trials. As they say, 'in unity, there is strength,' I believe that thanks to unity and solidarity, we will overcome all these difficulties and become stronger and more united than before. At the same time, as a representative of a large oil company, I call on all my colleagues and representatives of the business sector to support the country and the people 'shoulder to shoulder'. If so, let the solidarity of the residents of the Syrdarya region grow stronger as they were able to extend a helping hand to brotherly regions!” said the general director of the company, candidate of technical sciences Dauren Abilkhairov.",
      "At the end of the meeting, the head of the region, N. Nalibaev, awarded an appreciation letter to the head of the enterprise, Dauren Abilkhairov, for demonstrating an example of unity in difficult times."
    ]
  },
  "auyzashar": {
    "title": "IFTAR HELD IN THE HOLY MONTH",
    "detailTitle": "JSC 'TURGAY-PETROLEUM' HOSTED A TABLE FOR 500 PEOPLE",
    "eventsTitle": "JSC 'TURGAY-PETROLEUM' HOSTED A TABLE FOR 500 PEOPLE",
    "content": [
      "With almost 30 years of history, JSC 'TURGAY-PETROLEUM' hosted a table for iftar for the second time this year during the holy month of Ramadan. In addition to the employees of the company, family members and veterans of the enterprise were invited, along with visitors to the city mosque, gathering a total of 500 people at one table.",
      "I congratulate everyone on the holy month of Ramadan. The month of Ramadan is a special time for the entire Muslim world. This month is beneficial for spiritual development. Ramadan calls for forgiveness, charity, and good deeds. This year, for the first time, the Company hosted a table for iftar. This initiative will continue every year and become a tradition. May your prayers and wishes be accepted this month! - said the General Director of the Company, Dauren Abilkhairov.",
      "At the iftar table, the chief imam of the Kyzylorda city mosque 'Aitbay', Dastan Kurmanbaev, delivered a sermon and discussed the lessons and teachings of the holy month of Ramadan.",
      "The holy month of Ramadan is a month of unity, calling our people to peace. Manifesting mercy and doing good are the most important values of our true religion. Therefore, I urge all employees of the enterprise to do good deeds and show kindness. - May your fast of Oraz be accepted in this holy month, and may your intentions be pure and noble! - said Dastan Zhanasuly.",
      "Notably, the event was attended by the chief imams of the Aral, Kazaly, and Karmakshy districts, as well as the city of Baikonur. At the end of the ceremony, the elders blessed those present and prayed for the well-being and prosperity of the country."
    ]
  },
  "charity": {
    "title": "ASSISTANCE FROM JSC 'TURGAY-PETROLEUM' TO THOSE AFFECTED BY FLOODS",
    "detailTitle": "JSC 'TURGAY-PETROLEUM' SENT HUMANITARIAN AID OF 50 MILLION TENGE TO AREAS AFFECTED BY FLOODING",
    "eventsTitle": "JSC 'TURGAY-PETROLEUM' SENT HUMANITARIAN AID OF 50 MILLION TENGE TO AREAS AFFECTED BY FLOODING",
    "content": [
      "As is known, due to the difficult situation in the country caused by spring floods, President Kassym-Jomart Tokayev addressed the people of Kazakhstan with a special message. 'In this challenging moment for the country, unity and cohesion of our society are more important than ever. I am sure that together we will overcome this disaster!' – noted the President. In this regard, following the instructions of the akim of the region, Nurlibek Nalibaev, work began in the region to provide assistance to the areas of the country affected by the floods. All residents of Kyzylorda actively joined this effort. The akimat of Kyzylorda and the districts launched the campaign 'Our Strength is in Unity', to which all caring citizens, representatives of business structures, and volunteers contributed.",
      "Today, one of the largest oil extraction companies in the region, JSC 'Turgay-Petroleum', sent 120 tons of humanitarian aid worth 50 million tenge to the areas affected by the floods in Atyrau, Aktobe, Kostanay, West Kazakhstan, and North Kazakhstan regions.",
      "Ten trucks with a carrying capacity of 20 tons delivered food, gas stoves, boats, blankets, bedding, utensils, hygiene products, and medicines to the residents. On behalf of the people of the Syrdarya region, well wishes for a safe journey were expressed by the chairman of the regional maslikhat, Nauryzbay Baikadamov, and the general director of 'Turgay-Petroleum', Dauren Abilkhairov. It is worth noting that the employees of JSC themselves delivered the humanitarian aid to five regions."
    ]
  },
  "agreement": {
    "title": "A NEW CONTRACT HAS BEEN APPROVED IN THE JOINT-STOCK COMPANY",
    "content": [
      "JSC 'TURGAY-PETROLEUM' has signed a Collective Agreement for the first time with improved conditions to ensure stability within the workforce.",
      "The main advantage of this collective agreement is that the amount of social benefits is tied to the monthly calculation indicator (MCI). In particular, the Company provides the following social benefits to employees once a year:",
      "- marriage grant - 45 MCI;",
      "- birth or adoption grant - 35 MCI;",
      "- burial grant for an employee - 200 MCI;",
      "- burial grant for a family member of the employee (mother, father, spouse, son, daughter) - 50 MCI;",
      "- one-time social grant upon retirement - 100 MCI;",
      "- The employer provides financial assistance to employees who have children with disabilities from childhood, upon submission of supporting documents (birth certificate, disability certificate), in the amount of 100 MCI once a year, regardless of the child's age;",
      "- 50th birthday anniversary of the employee - 100,000 tenge;",
      "- 60th birthday anniversary of the employee - 120,000 tenge;",
      "- The Company pays financial assistance to employees recognized as veterans of combat actions in Afghanistan once a year in the amount of 125,000 tenge;",
      "- The Company pays financial assistance once a year to employees who participated in the liquidation of the consequences of the Chernobyl nuclear power plant disaster, as well as to citizens affected by the Chernobyl disaster and nuclear tests at the Semipalatinsk nuclear testing site, in the amount of 125,000 tenge.",
      "Additionally, according to the Collective Agreement, employees of the Company receive bonuses three times a year – during the Nauryz holiday, Oil Workers' Day, and Independence Day.",
      "Also, for the first time in the new Collective Agreement, payments to non-working pensioners of the Company were registered."
    ]
  },
  "teamBuilding": {
    "title": "JSC 'TURGAY-PETROLEUM' ORGANIZED A TEAM BUILDING EVENT FOR EMPLOYEES",
    "shortcutTitle": "Team Building",
    "content": [
      "Joint Stock Company 'TURGAY-PETROLEUM', one of the largest oil and gas enterprises in the region, constantly pays special attention to the social well-being of its employees. Since Dauren Abilhairov took over the leadership of the company, a significant number of corporate events have been organized, serving as a stimulus for educational activities.",
      "One of these is an unprecedented corporate training event (team building) in the company's history.",
      "Corporate training on optimizing work processes was conducted for 189 employees of the Oil and Gas Production Department at the 'Alma-Tau' and 'Tau Samaly' resorts in Shymkent, as well as for 56 employees of the administrative apparatus.",
      "As a result of this training, a 'Brainstorming' project was developed, offering the opportunity to reward employees for making rational proposals to improve all areas of the Company's activities."
    ]
  },
  "auyzashar2": {
    "title": "JSC 'TURGAY-PETROLEUM' ORGANIZED IFTAR",
    "detailTitle": "IFTAR WAS HELD IN THE SACRED MONTH",
    "content": [
      "For the first time in the history of Joint Stock Company 'TURGAY-PETROLEUM', which has nearly 30 years of history, a table for the iftar meal was laid for people observing the fast during the sacred month of Ramadan.",
      "In addition to the employees of the company, family members and veterans of institutions were invited, all gathered around one table.\n- I congratulate everyone on the sacred month of Ramadan. The month of Ramadan is a special time for the entire Muslim world. This month is beneficial for spiritual development, as Ramadan calls for forgiveness, charity, and doing good deeds. This year, for the first time on behalf of the Company, a table for iftar has been laid. This initiative will continue every year and will become a tradition. May your prayers and wishes be accepted in this month! - said the General Director of the Company, Dauren Abilhairov.",
      "At the iftar table, the chief imam of the Kyzylorda city mosque 'Aytbay', Dastan Kurmanbayev, delivered a sermon and discussed the lessons and teachings of the sacred month of Ramadan.",
      "- The sacred month of Ramadan is a month of unity, calling our people to peace. The manifestation of mercy and doing good is a paramount value of our true religion. Therefore, I urge all employees of the enterprise to do good deeds and show kindness. - May your fast Oraz be accepted in this sacred month, and may your intentions be pure and noble! - said Dastan Zhanasuly.",
      "Notably, the event was attended by the chief imams of the Aral, Kazalinsk, Karmakshin districts, and the city of Baikonur.\nAt the conclusion of the ceremony, the elders blessed those present and prayed for the well-being and prosperity of the country."
    ]
  },
  "buyPage": {
    "title": "Cooperation",
    "text1": "You can send your commercial proposals to the email address",
    "text2": "or to the office of JSC 'Turgay-Petroleum' located at: Republic of Kazakhstan, Kyzylorda city, Shakhmardan Yessenov Street 1A, phone: 8 (7242) 23-12-26, 27-81-41, fax: +7 7242 26-13-93."
  },
  "contactPage": {
    "address": "Kyzylorda, 120008, Shakhmardan Yessenov Street, 1A"
  },
  "help": {
    "first": {
      "title": "THE ENTERPRISE PROVIDED CHARITY HELP TO THE RESIDENTS OF THE CITY",
      "content": [
        "“Do good and it will return to you,” goes the Kazakh wisdom. It is well known that looking after the orphaned, comforting the crying, helping those who stumble, and assisting those in need have long been a tradition of our people. Wherever there is a person, there are everyday difficulties. Our ancestors praised unity, honesty, and solidarity in difficult times. It was especially valued when the interests of society were placed above personal ones and what one had was shared. In this regard, one of the companies that made a significant contribution to the socio-economic development not only of the Kyzylorda region but also of the country, JSC \"TURGAY-PETROLEUM,\" provided charitable assistance to low-income families in the socially vulnerable groups of the city of Kyzylorda and distributed food baskets.",
        "This charitable assistance was initiated by the company's General Director, Dauren Abilkhairov. He was also supported by members of the 'Amanat' party and specialists from the Kyzylorda city branch of the Department of Employment and Social Programs.",
        "I wish success to such a generous person as you, who is a guardian for those in need of care, gives kind words and warmth of heart, spreads the light of goodness, provides sponsorship assistance, and I wish your family well-being and success! As the proverb says, 'The earth turns green from rain, and the country flourishes from good deeds,' I wish you to remain in the light of the people's gratitude!” - expressed gratitude from one of the residents of Tasboget who received this assistance."
      ]
    },
    "second": {
      "title": "JSC «TURGAY-PETROLEUM» – A RELIABLE FRIEND OF THE 'ATAMEKEN' CHILDREN'S HOME",
      "content": [
        "Joint Stock Company 'TURGAY-PETROLEUM,' one of the companies that significantly contributes to the socio-economic development not only of the Kyzylorda region but also of the country, has directed more than 3.2 billion tenge to the education of Kazakhstani and local specialists since its inception until 2023. More than 4 billion 476 million tenge has been allocated for various charitable events held in the region. In particular, the company provides assistance to rehabilitation centers, the family-type children's village 'Atameken,' nursing homes, special correctional schools, public funds for the visually impaired, people with disabilities, and families in socially vulnerable groups. In addition, the company has provided financial support and sponsored the participation of local athletes in various international competitions.",
        "The company pays special attention to and cares for the family-type children's village 'Atameken.' In this children's village, there is a house called 'Saryarka,' which is under the company's care. Since the New Year, the company has been giving gifts to the children living in it for all holidays and sponsoring the participation of talented children in republican and international competitions."
      ]
    }
  },
  "hr": {
    "title": "Trade Union Activities",
    "content": [
      "The trade union organization of workers in the oil and gas industry was established in the city of Kyzylorda at the trade union conference of JSC 'TURGAY-PETROLEUM.' The main legal document regulating social and labor relations in the company is the collective agreement between the administration of JSC 'TURGAY-PETROLEUM' and the labor collective, represented by the trade union chairman, Aymurzaev Zagip (elected in 2024).",
      "The trade union performs good deeds in ensuring relationships between the employer and the employee, as well as the psychological and social stability of the employee as a whole.",
      "Additionally, the company annually provides financial assistance for medical expenses, funerals, childbirth, and the marriages of employees, as well as for children with disabilities and the anniversaries of trade union members. All trade union members receive gifts for the Nauryz holiday, female representatives are given gift certificates on March 8, and male employees receive monetary certificates on May 7 and June 1 under the 'Road to School' campaign for their children. Furthermore, funds are allocated for the holidays 'Oil Workers' Day' and 'Nauryz.' On the occasion of Trade Union Day, sports competitions are organized among the employees of the workshops in various sports. JSC 'TURGAY-PETROLEUM' sponsors football and volleyball teams participating in tournaments and also organizes charitable events."
    ]
  },
  "menu": {
    "first": {
      "history": "History",
      "boss": "Board Blog",
      "production": "Production",
      "achivments": "Company Achievements",
      "report": "Company Report"
    },
    "second": {
      "events": "Events",
      "help": "Sponsorship Assistance",
      "hr": "Union Activities"
    }
  },
  "history": {
    "title": "Company History",
    "text": "The company was established on August 22, 1995, as a closed joint-stock company 'Kumkol-Lukoil.' Type of activity: The main types of activities of JSC include exploration, development, and operation of oil fields, as well as the transportation and sale of raw materials and processed products. Reserves: The recoverable oil reserves in the overall territory of the Kumkol field amount to 89.4 million tons. The recoverable oil reserves in the area operated by JSC in the Kumkol field amount to 50.9 million tons; gas - 4.9 billion m3."
  },
  "boss": {
    "title": "General Director of JSC 'Turgay-Petroleum'",
    "content": [
      "In 2002, he graduated from the Ufa State Oil Technical University with a degree in 'Development and Operation of Oil and Gas Fields.' In 2012, he graduated from the Institute of Energy Resource Transport Problems of the Academy of Sciences of the Republic of Bashkortostan, Russia (postgraduate studies) - Candidate of Technical Sciences. Since 2024, he has been a Master of EMBA.",
      "In 2010, he gained experience exchange at the oil and gas fields of LLC 'LUKOIL - Western Siberia' in Kogalym, Russia. He also worked at LLC 'LUKOIL-KOMI' in Usinsk, Ukhta, and Yarega (extraction of high-viscosity oil by shaft methods with descent into the shaft) in the Arkhangelsk region of Russia.",
      "From 2013 to 2014, he served as an independent expert for the central commission on the development and exploration of mineral resources (hereinafter - CCRR) of the Ministry of Energy of the Republic of Kazakhstan.",
      "From 2014 to 2016, he was the head of the oil and gas field development department at South Oil LLP. From 2016 to 2018, he was the head of the state balance and geological funds department in Almaty at the Southern Kazakhstan Geological Committee. From 2019 to 2021, he was the chief expert in the management of the oil and gas chemical industry and head of the gas extraction, transportation, and processing department at the Department of Gas and Oil and Gas Chemistry of the Ministry of Energy of the Republic of Kazakhstan. From 2021 to 2022, he was the Deputy Director of the Department of Gas and Oil and Gas Chemistry at the Ministry of Energy of Kazakhstan. From 2022 to 2023, he served as the chief engineer of JSC 'Turgay-Petroleum.' Since 2023, he has been the General Director of JSC 'Turgay-Petroleum.'",
      "From 2021 to 2022, he was a member of the CCRR of the Republic of Kazakhstan."
    ]
  },
  "production": {
    "title": "Production",
    "subtitle": "at the Kumkol field",
    "info": {
      "first": {
        "title": "404 people",
        "text": "Of these, 321 people are engaged in production."
      },
      "second": {
        "title": "225 active wells",
        "text": "210 at the Kumkol field and 15 at the East Kumkol field as of September 1, 2024."
      },
      "thirty": {
        "title": "45,400 tons",
        "text": "This is the amount the company has extracted since its formation as of September 1, 2024."
      }
    },
    "images": {
      "first": {
        "title": "Administrative and",
        "subtitle": "Residential Complex"
      },
      "second": {
        "title": "Oil Preparation and",
        "subtitle": "Pumping Area"
      },
      "three": {
        "title": "Well"
      },
      "four": {
        "title": "Oil Heating Furnaces"
      }
    }
  },
  "achivments": {
    "title": "Company Achievements",
    "subtitle": "Responsive leadership, highly qualified personnel, and state-of-the-art equipment have enabled us to achieve significant heights in the oil and gas sector and beyond.",
    "info": {
      "title": "Recipient of the National Award",
      "text": "In 2022, the enterprise became the winner of the prestigious national competition 'PARYZ' in the nomination 'For Contribution to Ecology.'"
    }
  },
  "report": {
    "title": "Main Results of the Company's Activities on Savings and Additional Income"
  },
  "footerTitle": "JSC \"TURGAI-PETROLEUM\""
}
