{
  "introducing": "Таныстыру",
  "navbar": {
    "aboutCompany": "Компания туралы",
    "social": "Әлеуметтік жауапкершілік",
    "hr": "Кадрлык саясаты",
    "buy": "Сатып алу",
    "contact": "Байланыстар"
  },
  "bossBlog": {
    "title": "Басқарма блогы",
    "role": "Бас директор"
  },
  "news": {
    "title": "Жаңалықтар",
    "detail": "Толығырақ оқыңыз"
  },
  "oilWorkerDay": {
    "title": "Мұнайшылар күні ерекше салтанатпен аталып өтті",
    "shortcutTitle": "Мұнайшылар күні",
    "content": [
      "«ТОРҒАЙ-ПЕТРОЛЕУМ» акционерлік қоғамының Келісімшарттық аумағы – «Құмкөл» кен орнында сала қызметкерлерінің төл мейрамы «Қазақстан Республикасының мұнай-газ кешені қызметкерлерінің күні» кәсіби мерекесі ерекше сән-салтанатпен аталып өтті.",
      "Мерекелік шара барысында ең алдымен Компания ардагері, тарихшы Сабырбаев Әлібек Сейтмұратұлының «Қарақұм құрылтайы», «Шекті руының құпия тарихы», «Кете тайпасының көне тарихы» атты кітаптарының тұсаукесер рәсімі өткізілді.",
      "Сала ардагерін 3 бірдей жаңа кітабының тұсаукесерімен құттықтаған Компания басшысы Д. Әбілқайыров тарихшыға ыстық ықыласын білдіріп, қазақы салтпен иығына шапан жапты.",
      "Шара одан әрі кәсіби мерекеге арналған салтанатты кешпен өз жалғасын тапты.",
      "Cалтанатты шарада Дәурен Әбілқайыров кәсіби мерекеге орай сала үздіктеріне мерекелік марапаттарды табыстады. Атап айтқанда, Қазақстан Республикасы Индустрия және инфрақұрылымдық даму министрлігінің «Құрметті құрылысшы» медалімен Күрделі құрылыс бөлімінің бастығы Базарбаев Талғат Жанғазыұлы, Қазақстан Республикасы Энергетика министрлігінің «Мұнай-газ саласының еңбек сіңірген қызметкері» төсбелгісімен мұнай кәсіпшілігі жабдықтарының механигi Панасенко Александр Анатольевич, «Мұнай-газ кешенін дамытуға қосқан үлесі үшін» медалімен суды алдын ала айыру учаскесінің шебері Ожаров Қайрат Әуелбекұлы, мұнай-газ саласындағы кәсіби жетістіктері үшін Қазақстан Республикасының Энергетика министрі Сәтқалиев Алмасадам Майданұлының Алғысымен мұнайды даярлау және айдау учаскесінің операторы Мейрманов Ерболат Ешенұлы, Сыр өңірінің мұнай-газ саласының дамуына қосқан ерекше үлесі үшін Қызылорда облысының әкімі Нәлібаев Нұрлыбек Машбекұлының Алғысымен лаборант Нұртазаева Хадиша Қалдыбайқызы, қабатқа жұмысшы агентін айдау жөніндегі сорап станциясының машинисі Ким Андрей Петрович, жоспарлау және сараптама жөніндегі маман Өтегенова Раушан Қалыбекқызы, ТЖҚ сатып алу ұйымдастыру жөніндегі маман Абдуллаева Дамира Тілешқызы марапатталды.",
      "Сондай-ақ, бірқатар жұмысшыларға еңбектегі жоғары көрсеткіштері, кәсіби шеберлігі және Компанияның дамуына қосқан үлесі үшін «ТОРҒАЙ-ПЕТРОЛЕУМ» акционерлік қоғамының Бас директоры Әбілқайыров Дәурен Тұрғанбайұлының Құрмет Грамотасы тапсырылды.",
      "Салатанатты шарада «ТОРҒАЙ-ПЕТРОЛЕУМ» акционерлік қоғамымен ұзақ жылдар бойы байланыс орнатып, бірге жұмыс жасап келе жатқан мердігер мекемелер де Акционерлік қоғам басшылығының назарынан тыс қалмады. Мәселен, «Бүркіт» Күзет бюросы ЖШС, «Востокнефтегаз – 2050» ЖШС, «СПМК» ЖШС, «Petroleum Technology» ЖШС, «Оңтүстік мұнай сервис» ЖШС, «НефтьТехСервис» ЖШС, «Бастау – S» ЖШС, «Авиценна» ЖШС, «Тұлпар и Компания» ЖШС секілді мердігер мекемелердің жұмысшылары марапат биігінен көрінді.",
      "Мұнайшылар күнімен құттықтауға Дәурен Тұрғанбайұлының арнайы шақыруымен Атырау облысынан келген құрметті қонақтар – «Қазақстан мұнай-газ салалық кәсіптік одағы» қоғамдық бірлестігінің төрайымы Мустафина Елена Евгеньевна мен Бисенов Асқар Зейнешұлы да мерекемен құттықтап, бірқатар жұмысшыларға салалық кәсіптік одақтың марапаттарын тапсырды.",
      "Мерекелік шарада Қызылорда облысының танымал өнерпаздары өнер көрсетіп, ән мен биден шашу шашты."
    ]
  },
  "workerDay": {
    "title": "«ТОРҒАЙ-ПЕТРОЛЕУМ» ақ ұжымы еңбек күнін атап өтті",
    "shortcutTitle": "Еңбек күні",
    "content": [
      "Биыл елімізде «Еңбек күні» алғашқы рет кең көлемде мерекелене бастады. Осыдан 7 жыл бұрын қыркүйек айының соңғы жексенбісіне бекітілген атаулы күн Қызылорда облысының ғана емес, еліміздің әлеуметтік-экономикалық дамуына өзінің зор үлесін қосып келе жатқан компаниялардың бірі де бірегейі – «ТОРҒАЙ-ПЕТРОЛЕУМ» акционерлік қоғамында жоғары деңгейде аталып өтілді.",
      "Кәсіпорын басшысы Дәурен Әбілқайыров ұжымды аталған мерекемен құттықтап, оның мәні мен маңыздылығына тоқталды.",
      "Еңбек күнi – бұл адамдарды жаңа еңбек шыңдарын бағындыруға ынталандыруға, қолдауға және шабыттандыруға арналған мереке. Сіздерді халқымыздың экономикалық және әлеуметтік саладағы жетістіктеріне арналған «Еңбек күнімен» құттықтаймын. Бұл мереке барша қазақстандықтардың еңбекке деген құрметінің, олардың әрқайсысының өз ісінде кәсіби маман болуға деген ұмтылысының белгісі саналады. Киелі «Құмкөл» деген жерде жүздеген мұнайшылар ерен еңбектің үлгісін көрсетіп келеді. Сондықтан мен өз салаларын алға жетелейтін, кәсібиліктің бағзыдан келе жатқан берік ұстанымдарын бұлжытпай сақтай отырып, жастарға тәлім көрсетіп келе жатқан кәсіби мамандарға ерекше алғысымды білдіремін, – деді ол.",
      "Шара соңында Д. Әбілқайыров кәсіпорынның 1 санатты геологы Асқар Қабдулға Қазақстан Республикасы Еңбек және халықты әлеуметтік қорғау министрі Светлана Жақыпованың Алғысын табыстады. Айта кетейік, жыл сайын Еңбек және халықты әлеуметтік қорғау министрлігі атаулы күн қарсаңында үздік еңбек әулеттері мен өндіріс жұмыскерлерін айқындау үшін «Еңбек жолы» республикалық конкурсын өткізеді. Биыл байқау нәтижесінде «Үздік еңбек әулеті» номинациясын Асқар Қабдулдың Атшыбаевтар әулеті жеңіп алды. Бұл әулетте 10 адам мұнай-газ саласында еңбек етеді, барлығының жиынтық еңбек өтілі 304 жылды құрайды. Есімдері еліміздің «Алтын картасына» және Атырау облысындағы мұнайшылар әулеттердің Құрмет тақтасына енгізілген.",
      "Сондай-ақ, қоғам басшысы Салықтық есеп бөлімінің бастығы Жанат Бодыкова мен Ұңғымаларды ағымдағы және күрделі жөндеу бөлімінің бастығы Марат Сыдыковқа Қызылорда облысының әкімі Н.М. Нәлібаевтың Алғысын табыс етті.",
      "Салтанатты шарадан кейін кәсіпорын ұжымы сенбілік ұйымдастырып, жалпыхалықтық акцияға белсене атсалысты."
    ]
  },
  "bossAwarding": {
    "title": "Бас директорды марапаттау",
    "shortcutTitle": "Марапаттау"
  },
  "auyzashar": {
    "title": "Қасиетті айда ауызашар берілді",
    "shortcutTitle": "Ифтар",
    "content": [
      "30 жылға жуық тарихы бар «ТОРҒАЙ-ПЕТРОЛЕУМ» акционерлік қоғамының тарихында тұңғыш рет қасиетті Рамазан айында ауыз бекіткен жандарға арналып ауызашар дастарқаны жайылды.",
      "Оған ұжым қызметкерлерінен бөлек, олардың отбасы мүшелері мен мекеме ардагерлері шақырылып, барлығы бір дастарқанда бас қосты.",
      "Баршаңызды қасиетті Рамазан айымен құттықтаймын. Рамазан айы – күллі мұсылман қауымы үшін ерекше мезет. Бұл айдың рухани тұрғыда дамуымыз үшін де пайдасы зор. Себебі, Рамазан кешірімді болуға, қайырымдылық пен игі істер жасауға үндейді. Биыл Компания атынан тұңғыш рет ауызашар дастарқаны жайылып отыр. Бұл бастама жыл сайын жалғасын тауып, дәстүрге айналатын болады. Осы айда жасаған дұға-тілектеріңіз бен ұстаған оразаларыңыз қабыл болсын! – деді шараны ашқан Компанияның Бас директоры Дәурен Әбілқайыров.",
      "Ауызашар дастарқанында Қызылорда қалалық «Айтбай» мешітінің бас имамы Дастан Құрманбаев уағыз айтып, қасиетті Рамазан айының тағылымы мен ғибратына тоқталды.",
      " Қасиетті Рамазан айы халқымызды татулыққа шақыратынын бірлік айы. Айналамызға қайырымдылық танытып, жақсылық жасау Хақ дініміздің ең басты құндылығы. Сондықтан барша кәсіпорын қызметкерлерін ізгілікке, жақсылық жасап жарысуға шақырамын. Айлардың сұлтаны – Ораза айындағы ұстаған оразаларыңыз қабыл, мұраттарыңыз асыл болсын! – деді Дастан Жанасұлы.",
      "Ерекше атап өтерлігі – шараға Арал, Қазалы, Қармақшы аудандары мен Байқоңыр қаласының бас имамдары да қатысты.",
      "Ауызашар соңында мереке ардагерлері бата беріп, елдің амандығы, береке-бірлігі үшін дұға жасалды."
    ]
  },
  "charity": {
    "title": "Су тасқынынан зардап шеккендерге көмек",
    "shortcutTitle": "Көмек"
  },
  "teamBuilding": {
    "title": "Мұнай компаниялары арасында тимбилдинг ұйымдастырылды",
    "shortcutTitle": "Тимбилдинг",
    "content": [
      "Аймақтағы ірі мұнай-газ кәсіпорындарының бірі «ТОРҒАЙ-ПЕТРОЛЕУМ» акционерлік қоғамы ұжым қызметкерлерінің әлеуметтік жағдайына үнемі көңіл бөліп келеді. Компания басшылығына Дәурен Әбілқайыров келгелі көптеген игілікті іс-шаралар ұйымдастырылып, тағылымды шаралардың ұйытқысы болуда.",
      "Соның бірі – Компанияда тарихында бұрын-соңды болмаған корпоративтік оқыту (тимбилдинг) шарасы.",
      "Алғаш рет ұйымдастырылған шараға Мұнай және газ өндіру цехының 189 жұмысшысына Шымкент қаласындағы «Alma-Tau» және «Тау Самалы» курорттарының аумағында және 56 әкімшілік кеңсе қызметкеріне жұмыс процестерін оңтайландыру бойынша корпоративтік оқыту өткізілді.",
      "Аталған оқыту қорытындысы бойынша Компания қызметінің барлық салаларын жақсарту бойынша ұтымды ұсыныс жасағаны үшін қызметкерлерді көтермелеу мүмкіндігімен «Ми шабуылы» жобасы әзірленді."
    ]
  }
}