{
  "introducing": "Представляем",
  "sliderTitle": "Одна из крупнейших интегрированных нефтегазовых компаний",
  "navbar": {
    "aboutCompany": "О компании",
    "social": "Социальная ответственность",
    "hr": "Кадровая политика",
    "buy": "Закупки",
    "contact": "Контакты"
  },
  "bossBlog": {
    "title": "Блог правления",
    "role": "Генеральный директор"
  },
  "news": {
    "title": "Новости",
    "detail": "Подробнее"
  },
  "oilWorkerDay": {
    "title": "В обществе ярко отметили день нефтяника",
    "shortcutTitle": "День нефтяника",
    "content": [
      "На Контрактной территории акционерного общества «ТУРГАЙ-ПЕТРОЛЕУМ» - месторождении «Кумколь» состоялся профессиональный праздник «День работников нефтегазового комплекса Республики Казахстан»",
      "В ходе праздничного мероприятия, в первую очередь, состоялась презентация книг ветерана Компании, историка Сабырбаева Алибека Сейтмуратовича «Каракумский курултай», «Тайная история рода Кете», «Древняя история племени Кете».",
      "Поздравляя ветерана отрасли с презентацией 3-х новых книг, Глава компании Д. Абилхаиров выразил историку теплые пожелания и по традиции накинул ему на плечи чапан.",
      "В дальнейшем мероприятие продолжилось торжественным вечером, посвященным профессиональному празднику.",
      "За 30 лет независимости, с укреплением суверенитета страны, нефтегазовый комплекс не только стал компонентом устойчивого развития Казахстана, но и стал фундаментом благосостояния страны, основой развития социальной сферы и движущей силой национальной экономики, стимулировал промышленное и экономическое развитие регионов. Бесперебойная добычи голубого топлива и нефтяных скважин, прочность трубопроводов является результатом самоотверженности, преданности и сил многотысячных нефтяников, которые усердно работают над добычей «черного золота» для блага народа. История нефтегазовой отрасли страны уходит корнями в историю акционерного общества «ТУРГАЙ-ПЕТРОЛЕУМ», одного из уникальных предприятий, занявшего свое место в этой сфере и вносящего большой вклад в социально-экономическое развитие не только Кызылординской области, но и всей страны в целом. Важен вклад каждого сотрудника, работающего в коллективе данной Компании, которая занимает особое место в социально-экономическом развитии страны, - сказал генеральный директор акционерного общества, кандидат технических наук Даурен Турганбайулы в своем приветственном слове на открытии вечера.",
      "По случаю профессионального праздника Даурен Абилхаиров вручил праздничные награды лучшим специалистам отрасли. В частности, начальник управления капитального строительства Базарбаев Талгат Жангазиулы награжден медалью «Заслуженный строитель» Министерства индустрии и инфраструктурного развития РК, механик нефтепромыслового оборудования Панасенко Александр Анатольевич награжден знаком «Почетный работник нефтегазовой отрасли» Министерства энергетики Республики Казахстан, медалью «За вклад в развитие Нефтегазового комплекса» награжден мастер участка предварительной сепарации воды Ожаров Кайрат Ауельбекулы, благодарственное письмо Министра энергетики Республики Казахстан Саткалиева Алмасадама Майданулы за профессиональные достижения в области нефти и газа передана оператору участка подготовки и закачки нефти Мейрманову Ерболату Ешенулы, благодарственное письмо акима Кызылординской области Налибаева Нурлыбека Машбекулы за выдающийся вклад в развитие нефтяной и газовой промышленности Сырдарьинского региона передана лаборантке Нуртазаевой Хадише Калдыбайкызы, инженеру насосной станции по закачке рабочего агента в пласт Киму Андрею Петровичу, специалисту по планированию и экспертизе Отегеновой Раушан Калыбеккызы, специалисту по организации закупок ТРУ Абдуллаевой Дамире Тилешкызы."
    ]
  },
  "nauryz": {
    "title": "КОМПАНИЯ ОТМЕТИЛА ПРАЗДНИК НАУРЫЗ",
    "content": [
      "КОМПАНИЯ ОТМЕТИЛА ПРАЗДНИК НАУРЫЗВ стране широко празднуется Великий день равноденствия. В г. Кызылорда и в каждом селе региона были возведены юрты, организованы праздничные концерты для жителей. Коллектив акционерного общества \"ТОРГАЙ-ПЕТРОЛЕУМ\" не остался в стороне от этого праздника, который считается началом года для казахского народа.",
      "На площади перед акиматом города Кызылорда компания возвела юрту, а вечером 21 марта был накрыт стол для коллектива предприятия и жителей города для разговения.",
      "А на следующий день жителям и гостям города был предложено отведать национальные блюда, а также организован праздничный концерт.- С этого года по инициативе Главы государства Касым-Жомарта Кемеловича была принята Концепция Наурызнамы - новый формат празднования Наурыза. Каждый день праздничной декады с 14 по 23 марта посвящен определенным темам и ценностям, отражающим культурное богатство и особенности нашей страны. В эту декаду не осталось в стороне и наше предприятие. Пусть Наурыз принесет вам радость, - сказал Генеральный директор Компании, кандидат технических наук Даурен Абилхаиров.",
      "Первый заместитель акима Кызылординской области Жаналинов Данияр Еренгалиевич поздравил коллектив Компании с Наурызом. Он посмотрел концерт и отведал праздничные блюда.",
      "В завершение он вручил коллективу Компании благодарственное письмо акимата области за активное участие в праздничном мероприятии \"Наурыз - начало процветания\"."
    ]
  },
  "workerDay": {
    "title": "АО «ТУРГАЙ-ПЕТРОЛЕУМ» отметил день труда",
    "shortcutTitle": "День труда",
    "content": [
      "В этом году в стране впервые начали широко отмечать «День труда». Знаменательная дата, учрежденная 7 лет назад в последнее воскресенье сентября, была отмечена на высоком уровне в АО «ТУРГАЙ-ПЕТРОЛЕУМ» – одной из компаний, вносящих большой вклад в социально-экономическое развитие не только Кызылординской области, но и всей страны.",
      "Руководитель предприятия Даурен Абилхаиров поздравил коллектив с этим праздником, отметив его значение и значимость.",
      "День труда-это праздник, призванный мотивировать, поддерживать и вдохновлять людей покорять новые вершины труда. Поздравляю вас с «Днем труда», посвященным достижениям нашего народа в экономической и социальной сфере. Этот праздник является символом уважения всех казахстанцев к труду, стремления каждого из них стать профессионалом в своем деле. В сакральном месте «Кумколь» сотни нефтяников демонстрируют пример доблестного труда. Поэтому я выражаю особую благодарность профессионалам, которые продвигают свои отрасли, неукоснительно соблюдая при этом стойкие принципы профессионализма, наставляя молодежь, – сказал Даурен Турганбаевич.",
      "В завершение мероприятия Д. Абилхаиров вручил благодарность геологу предприятия 1-ой категории Аскару Кабдулу от министра труда и социальной защиты населения Республики Казахстан Светланы Жакуповой. Стоит отметить, что ежегодно министерство труда и социальной защиты населения в преддверии памятной даты проводит республиканский конкурс «Еңбек жолы» на определение лучших трудовых династий и работников производства. В этом году по итогам конкурса в номинации «Лучшая трудовая династия» победила династия Атшыбаевых Аскара Кабдула. В этой династии 10 человек трудятся в нефтегазовой отрасли, совокупный трудовой стаж всех составляет 304 года. Их имена включены в «Золотую карту» страны и Доску почета династий нефтяников Атырауской области.",
      "Также руководитель предприятия вручил начальнику отдела налогового учета Жанат Бодыковой и начальнику отдела текущего и капитального ремонта скважин Марату Сыдыкову Благодарственные письма акима Кызылординской области Н.М. Налибаева.",
      "После торжественного мероприятия коллектив предприятия организовал субботник и принял активное участие в общенациональной акции."
    ]
  },
  "bossAwarding": {
    "title": "Награждение генерального Директора",
    "eventsTitle": "АКИМ ОБЛАСТИ НАГРАДИЛ РУКОВОДИТЕЛЯ ПРЕДПРИЯТИЯ, ОКАЗАВШЕГО ПОМОЩЬ ВО ВРЕМЯ СТИХИЙНОГО БЕДСТВИЯ",
    "content": [
      "В преддверии Дня единства народа Казахстана – 1 мая - в Кызылорде состоялась встреча акима области Нурлыбека Налибаева с представителями общественности региона. Глава региона тепло поздравил всех с праздником.",
      "В мероприятии приняли участие представители интеллигенции, члены Ассамблеи народа Казахстана, руководители этнокультурных объединений области, меценаты, руководители неправительственных организаций, волонтеры, представители СМИ. Как отметил глава региона, стратегическая цель государства – единство и сплоченность в обществе. И этой нормы в своей жизни должен придерживаться каждый гражданин страны.",
      "На ХХХІІІ сессии Ассамблеи народа Казахстана Президент Касым-Жомарт Токаев отметил, что во время паводков крепче стали единство и сплоченность нашего народа, – сказал аким области. – Все казахстанцы, от мала до велика, протянули руку помощи пострадавшим на севере и западе страны. По поручению Главы государства, Правительства, квазигосударственные компании, предприниматели, общественные фонды выделили более 140 миллиардов тенге для стабилизации ситуации. Инициативу Президента страны поддержали и представители сырдарьинского региона, которые протянули руку помощи жителям пострадавших регионов. В республиканской благотворительной акции наряду с государственными учреждениями, приняли активное участие крупные компании, предприниматели, меценаты, политические партии, структуры ассамблеи народов Казахстана и волонтеры. Из нашего региона в Костанайскую, Западно-Казахстанскую, Актюбинскую, Атыраускую и Северо-Казахстанскую области для оказания помощи пострадавшим было направлено 738 человек, 216 единиц специальной техники. Сегодня от имени жителей земли Сыра выражаю особую благодарность представителям нашего региона, народным избранникам, предпринимателям, сотрудникам областного департамента по чрезвычайным ситуациям и волонтерам, оказавшим помощь жителям регионов, пострадавших от паводков, - сказал Нурлыбек Машбекулы.",
      "Шакизада Абдикаримов, почетный гражданин Кызылординской области, награжден орденом «Курмет», Ирина Шек, руководитель регионального немецкого социально-культурного центра, Даурен Абилхаиров, генеральный директор АО «Тургай-Петролеум», волонтер Асет Баймырза, председатель регионального отделения Молодежного крыла движения «Жастар рухы» при партии «Amanat», выступил с речью и призвал соотечественников продолжать созидательную работу благодаря единству и солидарности.",
      "В настоящее время наша страна пытается справиться с последствиями стихийного бедствия. В связи со сложной ситуацией в стране наш Президент выступил с обращением и сказал: «Особенно важно в такие трудные времена держать руку на пульсе. Мы преодолеем эту катастрофу, сплотившись и объединившись. Мы сможем это сделать». Глава государства всегда говорил, что одной из главных ценностей для нашего народа является единство и взаимопомощь, и неоднократно отмечал, что благодаря единству мы преодолели самые трудные времена. Единый народ Казахстана, добившись успеха в бурной истории ХХ века, сегодня показывает высокий пример гражданственности и протягивает друг другу руку помощи. В данный момент соседние и братские страны также оказывают гуманитарную поддержку нашей стране.",
      "В народе говорят: «Беда не приходит, предупредив заранее». В этом случае нет большего счастья, чем объединиться как страна и преодолеть трудности. Жители Сырского региона, которым вы руководите, не раздумывая, протянули руку помощи стране на Урале и Сарыарке при вашей поддержке. Нефтяники Сырского района также доказали, что они с народом нашей страны. Как Вы отметили, нефтяная компания «Тургай-Петролеум», в которой работают представители 15 национальностей, оказали помощь на сумму более 50 миллионов тенге и совместно с жителями Кызылординской области, доставили в регионы, пострадавшие от водной катастрофы, в частности, в Актюбинскую, Атыраускую, Западно-Казахстанскую, Костанайскую, Северо-Казахстанскую области и город Кульсары гуманитарную помощь 10 большегрузными автомобилями. Кроме того, было принято решение направить сотрудников Компании, проживающих в пострадавших от стихийного бедствия регионах – Кульсары, Атырау, Актобе, на помощь своим городам в качестве волонтеров, сохранив при этом им зарплату. Я считаю, что помощь нуждающимся людям – главный принцип и национальный долг каждой социально ответственной компании.",
      "В последние годы наша страна переживает очередной исторический период очень тяжелых испытаний. Как говорится, «в единстве вила», я верю, что благодаря единству и солидарности мы преодолеем все эти трудности, станем сильнее и сплоченнее, чем раньше. В то же время, как представитель крупной нефтяной компании, я призываю всех своих коллег, представителей Бизнес-сектора оказать поддержку стране и народу «плечом к плечу». Если так, то пусть крепнет солидарность жителей Сырдарьинского региона, которые смогли протянуть руку помощи братским регионам! – сказал генеральный директор компании, кандидат технических наук Даурен Абилхаиров.",
      "В завершение встречи глава региона Н. Налибаев наградил благодарственным письмом руководителя предприятия Даурена Абилхаирова, проявившего пример сплоченности в трудные дни."
    ]
  },
  "auyzashar": {
    "title": "Ифтар в священный месяц Рамадан",
    "eventsTitle": "АО \"ТУРГАЙ-ПЕТРОЛЕУМ\" НАКРЫЛА СТОЛ ДЛЯ РАЗГОВЕНИЯ НА 500 ЧЕЛОВЕК",
    "content": [
      "Имеющее почти 30-летнюю историю АО \"ТУРГАЙ-ПЕТРОЛЕУМ\", во второй раз в этом году в священном месяце Рамадан накрыл стол разговения для постящихся. На него, помимо работников коллектива, были приглашены члены их семей и ветераны предприятия, были посетители мечети города, всего за одним столом собралось 500 человек.",
      "Поздравляю всех с священным месяцем Рамадан. Месяц Рамадан – особенное время для всего мусульманского мира. Этот месяц полезен и для духовного развития. Потому что Рамадан призывает к прощению, благотворительности и совершению добрых дел. В этом году впервые от имени Компании был накрыт стол для разговения. Данная инициатива будет продолжаться каждый год и станет традицией. Да будут приняты ваши молитвы и пожелания в этом месяце! - сказал Генеральный директор Компании Даурен Абилхаиров.",
     "За столом разговения главный имам Кызылординской городской мечети «Айтбай» Дастан Курманбаев произнес проповедь, а также остановился на уроках и поучениях священного месяца Рамадан.",
      "Священный месяц Рамадан – месяц единения, призывающий наш народ к миру. Проявление милосердия и творение добра – важнейшая ценность нашей истинной религии. Поэтому призываю всех работников предприятия к совершению добрых дел и проявлению доброты. – Да будет принят ваш пост Ораза в этот священный месяц, а намерения чисты и благородны! - сказал Дастан Жанасулы.",
      "Примечательно, что в мероприятии приняли участие главные имамы Аральского, Казалинского, Кармакшинского районов и города Байконур.В завершение церемонии старейшины благословили присутствующих и помолились за благополучие и процветание страны."
    ]
  },
  "charity": {
    "title": "Помощь пострадавшим от паводков",
    "eventsTitle": "АО «ТУРГАЙ-ПЕТРОЛЕУМ» НАПРАВИЛО ГУМАНИТАРНУЮ ПОМОЩЬ НА 50 МЛН. ТЕНГЕ В РАЙОНЫ, ПОВРЕЖДЕННЫЕ ОТ НАВОДНЕНИЯ",
    "content": [
      "Как известно, в связи со сложной ситуацией в стране из-за весенних паводков Глава государства Касым-Жомарт Токаев обратился к казахстанцам со специальным обращением. «В этот сложный для страны момент как никогда важны единство и сплоченность нашего общества. Уверен, вместе мы обязательно преодолеем эту стихию!», – отметил Президент. В этой связи по поручению акима области Нурлыбека Налибаева в области начата работа по оказанию помощи регионам страны, пострадавшим от паводков. К работе активно подключились все кызылординцы. Акиматами Кызылорды и районов запущена акция «Наша сила – в единстве», свой вклад в нее вносят все неравнодушные граждане, представители бизнес-структур, а также волонтеры.",
      "Сегодня одна из крупных нефтедобывающих компаний в регионе – АО «Тургай Петролеум» – отправила в пострадавшие от наводнений Атырау, Актобе, Костанай, Западно-Казахстанскую и Северо-Казахстанскую области 120 тонн гуманитарной помощи на 50 млн. тенге.",
      "Десять автомашин грузоподъемностью 20 тонн доставили жителям продукты питания, газовые плиты, лодки, одеяла и постельные принадлежности, посуду, гигиенические средства, лекарства. От имени жителей сырдарьинского региона пожелания доброго пути выразили председатель областного маслихата Наурызбай Байкадамов и генеральный директор компании «Тургай Петролеум» Даурен Абилхаиров.\nОтметим, что сотрудники АО сами доставили гуманитарную помощь 5 регионам."
    ]
  },
  "agreement": {
    "title": "В АКЦИОНЕРНОМ ОБЩЕСТВЕ УТВЕРЖДЕН НОВЫЙ ДОГОВОР",
    "content": [
      "АО «ТУРГАЙ-ПЕТРОЛЕУМ» в целях обеспечения стабильности ситуации в коллективе впервые подписало Коллективный договор с улучшенными условиями.",
      "Главное преимущество данного коллективного договора в том, что размер социальных выплат в нем привязан к месячному расчетному показателю (МРП). В частности, Компания раз в год осуществляет выплату работникам следующих социальных пособий:",
      "- социальное пособие по вступлению в брак - 45 МРП;",
      "- социальное пособие в связи с рождением или усыновлением ребенка - 35 МРП;",
      "- социальное пособие на погребение работника - 200 МРП;",
      "- социальное пособие на погребение члена семьи работника (мать, отец, супруг, сын, дочь) - 50 МРП;",
      "- единовременное социальное пособие работнику при выходе на пенсию - 100 МРП;",
      "- Работодатель при представлении подтверждающих документов (свидетельство о рождении, справка об инвалидности) производит выплату материальной помощи Работникам, имеющим детей-инвалидов с детства в семье, в размере 100 МРП один раз в год независимо от их возраста;",
      "- 50-летняя юбилейная дата рождения работника - 100 000 тенге;",
      "- 60-летняя юбилейная дата рождения работника - 120 000 тенге;",
      "- Компания один раз в год выплачивает материальную помощь работникам, признанным ветеранами боевых действий на территории Афганистана, в размере 125 000 тенге;",
      "- Общество один раз в год выплачивает материальную помощь работникам, являющимся участниками ликвидации последствий аварии на Чернобыльской атомной электростанции, и гражданам, пострадавшим в результате аварии на Чернобыльской атомной электростанции и ядерных испытаний на Семипалатинском ядерном полигоне в размере 125 000 тенге.",
      "Кроме того, в соответствии с Коллективным договором сотрудники Компании получают премии 3 раза в год – на праздник Наурыз, на День нефтяников и на День Независимости.",
      "Также по новому Коллективному договору впервые была зарегистрирована выплата неработающим пенсионерам Компании."
    ]
  },
  "teamBuilding": {
    "title": "АО \"ТУРГАЙ-ПЕТРОЛЕУМ\" организовал тимбилдинг для работников",
    "shortcutTitle": "Тимбилдинг",
    "content": [
      "Акционерное общество «ТУРГАЙ-ПЕТРОЛЕУМ», одно из крупнейших нефтегазовых предприятий региона, постоянно уделяет особое внимание социальному состоянию своих сотрудников. С приходом Даурена Абилхаирова к руководству компании было организовано большое количество корпоративных мероприятий, которые стали стимулом для образовательных мероприятий.",
      "Одно из них — беспрецедентное в истории компании мероприятие по корпоративному обучению (тимбилдингу).",
      "Для 189 сотрудников Цеха добычи нефти и газа на территории курортов «Alma-Tau» и «Тау Самалы» в Шымкенте, а также для 56 работников административного аппарата проведено корпоративное обучение по оптимизации рабочих процессов.",
      "По результатам данного обучения был разработан проект «Мозговой штурм» с возможностью поощрения сотрудников за внесение рационального предложения по улучшению всех направлений деятельности Компании."
    ]
  },
  "buyPage": {
    "title": "Сотрудничество",
    "text1": "Свои коммерческие предложения вы можете высылать на электронный адрес",
    "text2": "или в офис AО «Тургай-Петролеум» расположенном по адресу: Республика Казахстан г.Кызылорда, ул. Шахмардан Есенов 1А, тел: 8 (7242) 23-12-26, 27-81-41, факс: +7 7242 26-13-93."
  },
  "contactPage": {
    "address": "г. Кызылорда, 120008 ул. Шахмардан Есенов, 1А"
  },
  "help": {
    "first": {
      "title": "ПРЕДПРИЯТИЕ ОКАЗАЛО БЛАГОТВОРИТЕЛЬНУЮ ПОМОЩЬ ЖИТЕЛЯМ ГОРОДА",
      "content": [
        "«Делай добро и оно тебе вернется», - гласит казахская мудрость. Всем известно, что присмотреть за беспризорным, утешить плачущего, поднять споткнувшегося, помочь нуждающемуся - давно сложившаяся традиция нашего народа. Там, где есть человек, не обходится без бытовых трудностей. Наши предки восхваляли единство, честность, сплоченность в тяжелые времена. Особенно ценилось, когда ставили интересы общества выше собственных и делились тем, что есть. В связи с этим, одна из компаний, внесших большой вклад в социально-экономическое развитие не только Кызылординской области, но и страны, в свою очередь, АО \"ТОРГАЙ-ПЕТРОЛЕУМ\" оказало благотворительную помощь малообеспеченным семьям, входящим в социально уязвимые слои населения города Кызылорда, и раздало продовольственные корзины.",
        "Данная благотворительную помощь была инициирована генеральным директором Компании Дауреном Абилхаировым. Его также поддержали члены партии «Amanat», специалисты Кызылординского городского филиала городского отдела занятости и социальных программ.",
        " Желаю успехов в работе такому щедрому человеку, как Вы, который является опекуном для людей, нуждающихся в заботе, дарит добрые слова и теплоту сердца, распространяет свет добра, оказывает спонсорскую помощь, а семье желаю благополучия и успехов! Как говорится в пословице «Земля от дождя зеленеет, а страна процветает от благих дел», желаю оставаться в свете благодарности народа! - выразил благодарность один из жителей Тасбогета, получивший эту помощь."
      ]
    },
    "second": {
      "title": "АО «ТУРГАЙ-ПЕТРОЛЕУМ» – НАДЕЖНЫЙ ДРУГ ДЕТСКОГО ДОМА «АТАМЕКЕН»",
      "content": [
        "Акционерное общество «ТУРГАЙ-ПЕТРОЛЕУМ», являющееся одной из компаний, вносящих большой вклад в социально-экономическое развитие не только Кызылординской области, но и страны, с самого начала своей деятельности до 2023 года направило более 3,2 млрд. тенге на обучение казахстанских и местных специалистов. На различные благотворительные мероприятия, проводимые в регионе, направлено более 4 миллиардов 476 миллионов тенге. В том числе, Компания оказывает помощь реабилитационному центру, детской деревне семейного типа «Атамекен», дому престарелых, специальным коррекционным школам, общественным фондам незрячих, инвалидам, семьям, относящимся к социально уязвимым слоям населения. Кроме того, Компания оказала финансовую поддержку и спонсировала участие местных спортсменов в различных международных конкурсах.",
        "Компания уделяет особое внимание и заботится о детской деревне семейного типа «Атамекен». В данной детской деревне есть дом под названием «Сарыарка», который находится под опекой Компании. Компания с Нового года дарит подарки проживающим в нем детям на все праздники, спонсирует участие творческих детей в республиканских, международных соревнованиях."
      ]
    }
  },
  "hr": {
    "title": "Профсоюзная деятельность",
    "content": [
      "Профсоюзная организация работников нефтегазовой отрасли создана в г. Кызылорда на профсоюзной конференции работников АО «ТУРГАЙ-ПЕТРОЛЕУМ». Основным правовым документом, регулирующим социально-трудовые отношения в компании, является коллективный договор, между администрацией АО «ТУРГАЙ-ПТРОЛЕУМ» и трудовым коллективом, в лице председателя профсоюза Аймурзаева Загипа (избрана в 2024 году).",
      "Профсоюз совершает добрые дела в обеспечении отношений между работодателем и работником, психологической и социальной стабильности работника в целом.",
      "Также предприятие ежегодно оказывает финансовую помощь на медицинские расходы, похороны, рождение ребенка и бракосочетание сотрудников, а также детей-инвалидов, юбилеи членов профсоюза. Все члены профсоюза получают подарки к празднику Наурыз, представителям женского пола на 8 марта вручаются подарочные сертификаты и мужчинам на 7 мая, 1 июня выдаются денежные сертификаты по акции \"Дорога в школу\" для детей работников. Кроме того, средства выделяются на праздники «День нефтяника» и «Наурыз». По случаю Дня профсоюзов среди работников цехов организуются спортивные соревнования по нескольким видам спорта. От имени АО «ТУРГАЙ-ПЕТРОЛЕУМ» спонсируются футбольные и волейбольные команды, участвующие в турнире, а также организуются благотворительные акции."
    ]
  },
  "menu": {
    "first": {
      "history": "История",
      "boss": "Блог правления",
      "production": "Производство",
      "achivments": "Достижения компании",
      "report": "Отчет компании"
    },
    "second": {
      "events": "Мероприятия",
      "help": "Спонсорская помощь",
      "hr": "Профсоюзная деятельность"
    }
  },
  "history": {
    "title": "История Компании",
    "text": "Компания была образована 22 августа 1995 года как акционерное общество закрытого типа «Кумколь-Лукойл». Вид деятельности: Основными видами деятельности АО являются: доразведка, разработка и эксплуатация нефтяного месторождения, транспортировка и реализация сырья и продуктов переработки. Запасы: Извлекаемые запасы нефти на общей территории месторождения Кумколь составляют 89,4 миллионов тонн. Извлекаемые запасы нефти на осваиваемой АО территории месторождения Кумколь составляют 50,9 миллионов тонн; газа - 4,9 млрд. м3."
  },
  "boss": {
    "title": "Генеральный Директор АО \"Тургай-Петролеум\"",
    "content": [
      "В 2002 году окончил Уфимский Государственный Нефтяной Технический Университет по специальности «Разработка\n              и эксплуатация нефтяных и газовых месторождений». В 2012 году окончил институт проблем транспорта\n              энергоресурсов Академии Наук Республики Башкортостан РФ (аспирантура) - Кандидат технических наук. C 2024 года магистр EMBA.",
      "C 2014 по 2016 годы работал начальником отдела разработки нефтегазовых месторождений ТОО «Саутс-Ойл». С 2016 по 2018 годы был руководителем отдела государственного баланса и геологических фондов г. Алматы МД «ЮЖКАЗНЕДРА» Комитета геологии и недропользования. С 2019 по 2021 годы был главным экспертом управления нефтегазохимической промышленности, руководителем управления добычи, транспортировки и переработки газа Департамента газа и нефтегазохимии Министерства энергетики РК. С 2021 по 2022 годы был заместителем директора Департамента газа и нефтегазохимии Министерства энергетики Республики Казахстан. С 2022 по 2023 годы был главным инженером АО «Тургай-Петролеум». С 2023 г. по настоящее время генеральный директор АО «Тургай-Петролеум»."
    ]
  },
  "production": {
    "title": "Производство",
    "subtitle": "на месторождении Кумколь",
    "info": {
      "first": {
        "title": "404 человек",
        "text": "Из них 321 человек занято на производстве"
      },
      "second": {
        "title": "225 действующих скважин",
        "text": "210 на месторождении Кумколь и 15 на месторождении Восточный Кумколь по состоянию на 01.09.24 г."
      },
      "thirty": {
        "title": "45400 тонн",
        "text": "Столько тонн компания добыла с начала образования по состоянию на 01.09.24 г."
      }
    },
    "images": {
      "first": {
        "title": "Административно - бытовой",
        "subtitle": "комплекс"
      },
      "second": {
        "title": "Участок подготовки и",
        "subtitle": "перекачки нефти"
      },
      "three": {
        "title": "Cкважина"
      },
      "four": {
        "title": "Печи подогрева нефти"
      }
    }
  },
  "achivments": {
    "title": "Достижения компании",
    "subtitle": "Чуткое руководство, высоко квалифицированность персонала компании и новейшее оборудование позволила достичь немалых высот в нефте-газовой сфере и не только",
    "info": {
      "title": "Обладатель республиканской награды",
      "text": "В 2022 году предприятие стало победителем престижного республиканского конкурса «ПАРЫЗ» в номинации «За вклад в экологию»."
    }
  },
  "report": {
    "title": "Основные итоги деятельности Компании по экономии и дополнительному доходу"
  }
}